<?php

return [
    'resolution'              => [
        'open' => 'Триває збір підписів',
        'successful' => 'Підтримано, на розгляді',
        'closed' => 'Не підтримано',
    ],

    'vote'  => 'Проголосувати',
    'alreadyVoted'  => 'Голос зараховано',


    'filter' => [
        'open' => 'Триває збір підписів',
        'successful' => 'На розгляді',
        'all' => 'Всі петиції',
    ],

    'filterHeader' => [
        'open' => 'Петиції, за які триває збір підписів',
        'successful' => 'Петиції, які перебувають на розгляді',
        'all' => 'Всі петиції',
    ],

];
